{
    "version" : 1.21,
    "articles" : [
       		 {
			"title": "Engineering immunity",
			"abstract": "When Michelle Barnes visited a bat cave in Uganda on a vacation in 2007, she had no idea the excursion would nearly kill her — and ultimately lead to a potential treatment for a dangerous virus.",
			"imageNames": ["immunityHeader"],
			"imageIsLight": 1,
			"date": "DEC 20, 2019",
			"url": "https://www.resilienceproject.com/doug-whitney",
			"storyType": "Learn",
			"moreTitle": "Read More",
			"sections": [
				{
					"text": "When Michelle Barnes visited a bat cave in Uganda on a vacation in 2007, she had no idea the excursion would nearly kill her — and ultimately lead to a potential treatment for a dangerous virus.\n\nBarnes fell violently ill on her return home to Colorado, baffling physicians. She eventually discovered she had a rare and potentially deadly infection called Marburg virus. The virus has a 25 to 90 percent lethality rate, and no medicines are approved specifically to treat it.\n\nWhen James Crowe, director of the Vanderbilt Vaccine Center, learned about Barnes’ case a year later, he immediately reached out to her — he knew her blood might hold the potential to cure the virus in others. Barnes’ immune system had managed to produce antibodies that were able to overpower the infection. If Crowe could isolate them, he could re-create them in the lab. This is the basis of an approach called passive immunity, in which one person’s immunity is transferred to another in the form of antibodies.\n\nPassive immunity works differently from the active immunity conferred by vaccines. With the latter, an injection of an inactivated version of the virus sparks the immune system to produce its own antibodies. Treatments based on passive immunity deliver the antibodies themselves, or genetic instructions for making them.",
					"showTopRule": 0,
					"embeddedTextLinks" : [
                                            {
                                                 "linkText": "James Crowe",
                                                 "linkUrlString": "https://www.vumc.org/vvc/person/james-crowe-md"
                                             }         
                                         ]
				},
				{
                                   "type"              : "discoveryTimeline",
                                   "title"             : "Examples of relevant infectious diseases",
                                   "events"			   : [
                                   							{
                                   								"year": "",
                                   								"eventText": "2019-nCov\nAvian flu (H6, 9, or 10)\nBarmah Forest\nBas Congo\nBat flu (H17, H18)\nHendra\nMERS\nMumps\nNipah\nPowassan\nRabies\nSARS\nTBE\nUsutu\nYellow fever",
                                   								"showRule": true
                                   							}
                                   						],
                                   "showTopRule"       : 1
                                   },
				{
					"text": "Vaccines remain one of the top methods for preventing infectious disease. But they don’t work for all infections, particularly those that mutate rapidly, such as HIV. Passive immunity offers an alternative approach — scientists have discovered that some survivors produce highly powerful antibodies, capable of neutralizing many different strains of HIV, for example.\n\nAntibody-based therapies have traditionally been too expensive to use for most infectious diseases. But technologies for discovering and mass-producing them have drastically improved in the last few years, making the process cheaper and faster. Scientists can now isolate DNA from individual immune cells and rapidly sequence many antibody genes. Whereas they once isolated and tested a handful of antibody candidates from a survivor like Barnes, they can now screen tens of thousands in a single experiment. The more antibodies they screen, the more likely they are to find a powerful one.\n\nAdvances in synthetic genomics, technologies used to manufacture DNA and RNA, make it possible to synthesize thousands of different antibody variants in a matter of weeks. Scientists have also developed ways to modify antibodies, creating longer-lived or more potent versions. \"A single injection with the right antibody might protect you for a year or more,\" Crowe says. \"That’s probably sufficient to deal with any epidemic or pandemic.\"\n\nCrowe is leading a large-scale effort using these technologies to rapidly develop new antibody-based treatments, focusing on the deadly infections that public health officials think are most likely to cause pandemics.\n\nThe first step is to find survivors of these diseases. Scientists are working with groups all over the world to find candidates willing to donate blood. Once researchers isolate protective antibodies, they can mass-produce them in the lab for further testing and eventually treatment. The Marburg treatment based on Barnes’ antibodies, for example, has been licensed by a biotech called Mapp Biopharmaceutical, which developed an antibody-based treatment for Ebola now in clinical trials. Preclinical testing of the Marburg antibody in monkeys was promising, showing that the treatment successfully fought the disease in four out of five animals, days after initial infection.",
					"showTopRule": 0,
					"embeddedTextLinks" : [
                                             {
                                                 "linkText": "Mapp Biopharmaceutical",
                                                 "linkUrlString": "https://mappbio.com/"
                                             }           
                                         ]
				},
				{
					"buttonTitle": "Tell your story",
					"actionType": "survey",
					"actionValue": "Infectious Diseases Questionnaire",
					"showTopRule": 1
				},
				{
					"text": "The Marburg antibody took about two years to develop, but Crowe’s team has already dramatically shortened that timeline for other diseases. Earlier this year, they were able to isolate antibodies from a Zika survivor, develop a treatment, and test it in primates in just 78 days. Rather than delivering the antibodies themselves, the treatment uses sequences of RNA, which give the immune system the instructions for making the antibody. They opted for this approach because synthesizing RNA is cheaper than synthesizing antibodies, and the formula can be quickly changed if the virus mutates. They are now working on launching clinical trials.",
					"showTopRule": 1
				},
				{
					"type": "references",
					"title": "References",
					"titleAlignment": 0,
					"text": "Centers for Disease Control and Prevention. Imported case of Marburg hemorrhagic fever – Colorado, 2008. Morbidity and Mortality Weekly Report. 2009; 58(49):1377-1381.\n\nCDC Chronology of Marburg Outbreaks\n\nMire et al. Therapeutic treatment of Marburg and Ravn virus infection in nonhuman primates with a human monoclonal antibody Science Translational Medicine. 05 Apr 2017. Vol. 9, Issue 384",
					"showTopRule": 1,
					"embeddedTextLinks": [{
							"linkText": "Imported case of Marburg hemorrhagic fever – Colorado, 2008",
							"linkUrlString": "https://www.cdc.gov/mmwr/preview/mmwrhtml/mm5849a2.htm?s_cid=mm5849a2_e"
						},
						{
							"linkText": "CDC Chronology of Marburg Outbreaks",
							"linkUrlString": "https://www.cdc.gov/vhf/marburg/outbreaks/chronology.html"
						},
						{
							"linkText": "Therapeutic treatment of Marburg and Ravn virus infection in nonhuman primates with a human monoclonal antibody",
							"linkUrlString": "http://stm.sciencemag.org/content/9/384/eaai8711"
						}
					]
				}
			]
		},
	    	{
			"title": "Searching for resistance to tick bites",
			"abstract": "Some animals develop resistance to tick bites. Can they inspire new approaches to prevent Lyme and other tick borne diseases?",
			"imageNames": ["tickheader"],
			"imageIsLight": 0,
			"date": "DEC 20, 2019",
			"url": "https://www.resilienceproject.com/doug-whitney",
			"storyType": "Learn",
			"moreTitle": "Read More",
			"sections": [
				{
					"text": "Some animals develop resistance to tick bites. Can they inspire new approaches to prevent Lyme and other tick borne diseases?\n\nBlack-legged ticks, which carry the agent that causes Lyme disease, are stealthy biters.These creepy crawlers can be as tiny as a poppy-seed, and the chemicals in their saliva mask pain from the bite. If they bite your scalp or somewhere else out-of-view, you might never know. Many people that get diagnosed with Lyme disease have no recollection of being bitten by a tick.",
					"showTopRule": 1
				},
				{
					"imageNames": ["tick0"],
					"imageText": "Black-legged ticks",
					"imageTextTheme": "light",
					"showTopRule": 0
				},
				{
					"title": "Guinea pigs become immune to tick bites",
					"titleAlignment": 0,
					"text": "Something strange happens to guinea pigs that are repeatedly bitten by ticks. Over time, they become immune to tick bites -- when an immune animal is bitten, a small red welt, similar to a mosquito bite, immediately appears on the skin. The tick stops biting and falls off before its belly is full. Scientists don’t yet understand exactly why, but guinea pigs seem to produce an immune response that renders them unpalatable to ticks.\n\nIn the image below, ticks are shown feeding on a tick-immune guinea pig. This small red welt is different from the expanding bullseye rash that appears on some humans usually within a few days of being bitten by an infected tick.",
					"showTopRule": 0
				},
				{
					"imageNames": ["tick1"],
					"imageText": "Ticks feeding on a guinea pig.",
					"imageTextTheme": "dark",
					"showTopRule": 0
				},
				{
					"text": "It’s not clear how widespread this phenomenon is--mice, chipmunks and squirrels appear to lack this reaction, providing a continuous feast for resident ticks. But intriguing anecdotal evidence suggests that some people can also become immune to tick bites.\n\n“If you go to Block Island [near Rhode Island] and ask people if they get Lyme disease, you’ll hear people say 'No. Ticks don't bite me anymore,’\" remarked Erol Fikrig, Professor of Immunology at Yale University, at a recent gathering of Lyme disease researchers and patients.",
					"showTopRule": 0
				},
				{
					"title": "Are you resistant to tick bites? Do you regularly encounter ticks but rarely or never get bitten?",
					"buttonTitle": "Tell your story",
					"actionType": "survey",
					"actionValue": "Tick Bite Survey",
					"showTopRule": 1
				},
				{
					"text": "Linden Hu, professor of medicine at Tufts University, thinks he may have experienced some form of tick immunity himself. He became the first participant in a very unique study he designed that uses lab-grown ticks--free of any infectious pathogens--as a novel diagnostic tool to detect bacterial infections in people where conventional methods failed. In his experiment, people get around 30 ticks placed on their skin under a bandage. After 3 to 7 days, the bandage is removed and the number of ticks that have fed are counted and analyzed. In the image below, on the left is the sealed bandage where the ticks are placed underneath for his xenodiagnostic test. On the right, the bandage has been removed to reveal tick bites.",
					"showTopRule": 1
				},
				{
					"imageNames": ["tick2", "tick3"],
					"imageText": "Xenodiagnostic test",
					"imageTextTheme": "dark",
					"showTopRule": 0
				},
				{
					"text": "In prototyping the method, Linden performed this experiment on himself 3 times. By the third time, he got an itchy skin reaction that lasted several months. Is he immune to ticks now? Or sensitive to bites due to his high exposure? Or something else? We don’t know. ",
					"showTopRule": 0
				},
				{
					"title": "Are you sensitive to tick bites?",
					"text": "When you get bitten by a tick do you experience any of the following: \n    •   pain from the bite \n    •   itch \n    •   a bump, similar to a mosquito bite \n    •   irritated skin around the bite ",
					"buttonTitle": "Tell your story",
					"actionType": "survey",
					"actionValue": "Tick Bite Survey Sensitivity",
					"showTopRule": 1
				},
				{
					"text": "So far, nobody has proven that humans can become immune to tick bites. By finding and studying people that have unusual reactions to tick bites or resist tick bites altogether despite frequent exposure, it may be possible to develop novel treatments or vaccines that confer immunity to others. By stopping ticks from feeding on humans, it may be possible to reduce the transmission of some disease-causing pathogens.",
					"showTopRule": 1
				},
				{
					"type": "references",
					"title": "References",
					"titleAlignment": 0,
					"text": "Francischetti, I.M.B. et al., 2009. The role of saliva in tick feeding. Frontiers in bioscience , 14, pp.2051–2088. https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2785505/\n\nKeesing, F. et al., 2009. Hosts as ecological traps for the vector of Lyme disease. Proceedings. Biological sciences / The Royal Society, 276(1675), pp.3911–3919.\n\nMarques, A. et al., 2014. Xenodiagnosis to detect Borrelia burgdorferi infection: a first-in-human study. Clinical infectious diseases: an official publication of the Infectious Diseases Society of America, 58(7), pp.937–945.\n\nZhang, S., 2019. What Tick Saliva Does to the Human Body. The Atlantic. Available at: https://www.theatlantic.com/science/archive/2019/07/the-marvels-of-tick-saliva/594652/ [Accessed November 16, 2019].",
					"showTopRule": 1,
					"embeddedTextLinks": [{
							"linkText": "Hosts as ecological traps for the vector of Lyme disease.",
							"linkUrlString": "https://www.ncbi.nlm.nih.gov/pubmed/19692412"
						},
						{
							"linkText": "Xenodiagnosis to detect Borrelia burgdorferi infection: a first-in-human study.",
							"linkUrlString": "https://academic.oup.com/cid/article/58/7/937/412095"
						}
					]
				},
				{
					"type": "photoCredit",
					"title": "Photo Credit",
					"titleAlignment": 0,
					"text": "Heading Illustration- Sadi Tekin\n\nGuinea pig image is courtesy of Erol Fikrig and Yale University.",
					"embeddedTextLinks": [{
						"linkText": "Sadi Tekin",
						"linkUrlString": "https://dribbble.com/saditekin"
					}]
				}

			]
		},
        {
            "title"       : "Choosing among treatments? Know the difference",
            "abstract"    : "In 1786, Caleb Perry, an English doctor, was trying to figure out what made the most effective laxative — an expensive Turkish rhubarb or the more affordable English varieties.",
            "imageNames"  : ["n1app"],
            "imageIsLight": 1,
            "date"        : "DEC 13, 2019",
            "url"         : "https://www.resilienceproject.com/doug-whitney",
            "storyType"   : "Learn",
            "moreTitle"   : "Read More",
            "sections"    : [
                {
                    "text"               : "In 1786, Caleb Perry, an English doctor, was trying to figure out what made the most effective laxative — an expensive Turkish rhubarb or the more affordable English varieties. Perry designed a clever experiment in which 13 patients would try each type of rhubarb multiple times.  He reasoned that testing each variety once per person wouldn’t yield enough information to accurately discern the differences, because daily variation in the patient’s diet might influence the results. But averaging the outcomes over several test runs would reduce the influence of these potentially confounding variables.\n\nIn the end, Perry found no benefit to the costly Turkish rhubarb, saving his patients some expense. He had also set the stage for a new approach to testing treatments. He had designed the first known N-of-1 trial, a type of study in which people compare different interventions to see which option works best for them.\n\nMost of us are regularly faced with questions similar to Perry’s. Will melatonin really improve my sleep? Does mindfulness mediation ease stress? Given the variability in mood, diet, work and activity levels that characterizes everyday life, making solid conclusions about what treatments work can be challenging. Someone trying melatonin for sleep might conclude it doesn’t help if she tried it during a stressful period at work. Or perhaps her sleep patterns vary so much night-to-night that no obvious pattern emerges.\n\n Over the last several decades, scientists have refined the basic ideas in Perry rhubarb experiment in order to develop more sophisticated methods for comparing the effectiveness of treatments in a single person. More recently, the advent of smartphones and wearable devices have made these experiments both easier and more precise by providing reams of data on our sleep, exercise, and other factors.\n\nNow researchers at the Icahn School of Medicine at Mount Sinai have developed a new app to help people carry out N-of-1 trials in a statistically rigorous way so people are able to  figure out what treatment works best for them, which might be different from what works best for someone else.\n\nThe first study is focused on cognition and helping people figure out the mind-altering impacts of their morning coffee. Does coffee really improve your cognitive function? And what happens when you add to your coffee drinking routine a supplement that some people claim has cognitive enhancing properties?",
                    "showTopRule"       : 1
                },
                {
                    "title"              : "Learn more about the Brain Boost Study and N1 app",
                    "titleAlignment"     : 1,
                    "buttonTitle"        : "Visit site",
                    "actionType"         : "link",
                    "actionValue"        : "https://www.n1app.org/cognitivestudy",
                    "showTopRule"        : 1
                },
                {
                    "text"               : "“Through the use of technology, we are able to make these tools available to a much broader audience,” says Jason Bobe, Associate Professor of Genetics and Genomic Sciences at the Icahn School of Medicine at Mount Sinai and Principal Investigator of the Brain Boost Study. “We launched the N1 app with a wellness-related experiment to give users a fun, interesting, and safe way to learn about the n-of-1 approach,” says Mr. Bobe.",
                    "showTopRule"        : 1,
		    "embeddedTextLinks"  : [
			    {				    
				"linkText": "N1 app",
				"actionType": "app",	
				"linkUrlString": "https://apps.apple.com/us/app/apple-store/id1308612958"
				}					
			]
                },
                {
                    "type"              : "references",
                    "title"             : "References",
                    "titleAlignment"    : 0,
                    "text"              : "http://www.jameslindlibrary.org/articles/history-development-n-1-trials/",
                    "showTopRule"       : 1,
                    "embeddedTextLinks" : [
                        {
                            "linkText": "http://www.jameslindlibrary.org/articles/history-development-n-1-trials/",
                            "linkUrlString": "http://www.jameslindlibrary.org/articles/history-development-n-1-trials/"
                        }
                    ]
                },
                {
                    "type"              : "photoCredit",
                    "title"             : "Photo Credit",
                    "titleAlignment"    : 0,
                    "text"              : "Indicius"
                }
            ]
        },
                  
                  {
                  "title"       : "Whitney escapes family illness",
                  "abstract"    : "Doug Whitney has escaped a terrible form of Alzheimer’s disease that has affected more than a dozen of his family members.",
                  "imageNames"   : ["whitney"],
                  "date"        : "DEC 6, 2019",
                  "url"         : "https://www.resilienceproject.com/doug-whitney",
                  "storyType"   : "Resilience Story",
                  "moreTitle"   : "Read More",
                  "sections"    : [
                                   {
                                   "imageNames"         : ["whitney2"],
                                   "imageText"          : "Doug Whitney",
                                   "text"               : "Doug Whitney has a terrible family legacy. Many of his relatives carry a gene mutation that causes early-onset Alzheimer’s disease, a severe form of Alzheimer’s that strikes in one’s forties and fifties. The disease has wreaked havoc on his family, killing his mother, older brother and more than a dozen of his aunts, uncles and cousins.",
                                   "embeddedTextLinks"  : [
                                                           {
                                                           "linkText": "The disease has wreaked havoc on his family",
                                                           "linkUrlString": "http://www.nytimes.com/2012/06/10/magazine/an-alzheimers-gene-one-familys-saga.html"
                                                           }
                                                           ]
                                   },
                                   {
                                   "text"               : "Whitney had no symptoms well into his 60s, long past the age at which his affected family members had begun to succumb to the disease. He and his wife concluded with relief that he was free of the family scourge. Unfortunately, a genetic test in 2011 revealed that Whitney had indeed inherited the disease-linked mutation.\n\nBy all expectations, Whitney should have also been struck by early-onset Alzheimer’s. But extensive memory testing and other clinical evaluations revealed none of the impairments typically associated with the disease.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "title"              : "Do you think you’re resilient to a disease that runs in your family?",
                                   "titleAlignment"     : 0,
                                   "buttonTitle"        : "Take a Survey",
                                   "actionType"         : "survey",
                                   "actionValue"        : "Hereditary Diseases Questionnaire",
                                   "showTopRule"        : 1
                                   },
                                   {
                                   "text"               : "Scientists are now trying to find the source of Whitney’s powerful protection. How did he escape the fate that befell most of his clan? One theory is that Whitney carries a second genetic mutation that dampens or even erases the effects of the disease-causing variant.\n\nScientists hope that finding the source of Whitney’s natural resilience will inspire new ways to slow or prevent Alzheimer’s disease, which has been notoriously difficult to treat. Many trials of new drugs that initially looked promising ultimately failed. Whitney’s case, however, suggests there is a way around the disease. He is living proof that it is possible to escape.",
                                   "showTopRule"        : 1
                                   },
                                   {
                                   "title"              : "Follow us on Facebook.",
                                   "buttonTitle"        : "Follow us",
                                   "actionType"         : "link",
                                   "actionValue"        : "https://www.facebook.com/ResilienceConnect/",
                                   "showTopRule"        : 1
                                   },
                                   {
                                   "text"   : "The kind of Alzheimer’s Whitney’s family members have had makes up a minority of Alzheimer’s cases. Scientists estimate that inherited forms of the disease, known as early-onset familial Alzheimer’s, account for 1 to 5 percent of the condition. Many of these cases are caused by mutations in three known genes, APP, PSEN1 and PSEN2. Studying these families — particularly whether early treatment can prevent or delay the disease — may provide clues for treating more common forms of Alzheimer’s.\n\nWhitney’s case highlights how studying healthy people who are resistant to harmful genetic mutations might lead to important, new insights about disease and how to stop it.",
                                   "showTopRule"    : 1
                                   },
                                   {
                                   "type"              : "references",
                                   "title"             : "References",
                                   "titleAlignment"    : 0,
                                   "text"              : "Bird TD. Early-Onset Familial Alzheimer Disease. GeneReviews. Last revision: October 18, 2012.\n\nStrobel G. Early Onset Familial AD. Alzforum.org.\n\nGina Kolata. In a New Approach to Fighting Disease, Helpful Genetic Mutations Are Sought. New York Times, December 28, 2014.",
                                   "showTopRule"       : 1,
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Early-Onset Familial Alzheimer Disease. GeneReviews. Last revision",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/books/NBK1236/"
                                                          },
                                                          {
                                                          "linkText": "Early Onset Familial AD. Alzforum.org",
                                                          "linkUrlString": "https://www.alzforum.org/early-onset-familial-ad/overview/what-early-onset-familial-alzheimer-disease-efad"
                                                          },
                                                          {
                                                          "linkText": "In a New Approach to Fighting Disease, Helpful Genetic Mutations Are Sought",
                                                          "linkUrlString": "https://www.nytimes.com/2014/12/29/health/in-a-new-approach-to-fighting-disease-helpful-genetic-mutations-are-sought.html"
                                                          }
                                                          ]
                                   },
                                   {
                                   "type"              : "photoCredit",
                                   "title"             : "Photo Credit",
                                   "titleAlignment"    : 0,
                                   "text"              : "MATTHEW RYAN WILLIAMS/The New York Times/Redux\n\nHeading Illustration-  Deniz Ayaz",
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Deniz Ayaz",
                                                          "linkUrlString": "https://denizayaz.com/"
                                                          }
                                                          ]
                                   }
                                   ]
                  },
                  {
                  "title"       : "Stephen Crohn escaped HIV",
                  "abstract"    : "Stephen Crohn became known as “the man who couldn’t get AIDS” because of his body’s natural ability to resist HIV infection.",
                  "imageNames"   : ["crohn"],
                  "date"        : "NOV 29, 2019",
                  "url"         : "https://www.resilienceproject.com/stephen-crohn",
                  "storyType"   : "Resilience Story",
                  "moreTitle"   : "Read More",
                  "sections"    : [
                                   {
                                   "text"              : "By all expectations, Stephen Crohn should have gotten HIV. In the 1970s and 80s, Crohn watched many of his friends get sick and die of the newly emerging disease. But despite being as sexually active as they were, Crohn never got the infection."
                                   },
                                   {
                                   "title"             : "Do you think you might be resistant to an infectious disease?",
                                   "titleAlignment"    : 0,
                                   "buttonTitle"       : "Take a Survey",
                                   "actionType"        : "survey",
                                   "actionValue"       : "Infectious Diseases Questionnaire",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "imageNames"        : ["crohn2"],
                                   "imageText"         : "Stephen Crohn",
                                   "imageTextTheme"    : "dark",
                                   "text"              : "He began reaching out to scientists, searching for someone to decipher his enviable resistance to HIV. In the 1990s, immunologist Bill Paxton discovered the source of Crohn’s protection — a gene mutation that prevented the virus from infiltrating Crohn’s white blood cells.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "text"              : "Scientists now know that Crohn’s resistance is not unique. About 1 percent of Caucasians have the same mutations.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "buttonTitle"       : "Join the Newsletter",
                                   "actionType"        : "link",
                                   "actionValue"       : "https://www.resilienceproject.com/joinnewsletter/",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "text"              : "The discovery of Crohn’s protective mutation has inspired new approaches for fighting HIV. Scientists developed a drug, maraviroc, that mimics its mode of action, preventing the spread of the virus in people who are already infected.\n\nIn 2008, a Berlin physician recalled Crohn’s case when treating an HIV-positive patient with leukemia who needed a stem cell transplant. He hypothesized that a transplant from someone with two copies of the HIV-resistant mutation could confer that protection, simultaneously treating cancer and HIV.\n\nThe gamble worked — the patient, Timothy Ray Brown, became the first person to be considered cured of HIV. A decade later, he is still free of cancer and HIV.\n\nUnfortunately, stem cell transplants can have severe side effects and are an unsuitable treatment for most people with HIV.  But other researchers are developing gene therapies that mimic Crohn’s natural resistance, which may provide a more broadly applicable cure for the disease.\n\nCrohn’s case shows how finding people who are resistant to an infectious disease — those who are exposed to a disease-causing virus or bacterium but don’t show typical signs and symptoms — can lead to new discoveries and sometimes even trigger the development of new treatments.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "type"              : "references",
                                   "title"             : "References",
                                   "titleAlignment"    : 0,
                                   "text"              : "Paxton WA, Martin SR, Tse D, et al. Relative resistance to HIV–1 infection of CD4 lymphocytes from persons who remain uninfected despite multiple high–risk sexual exposures. Nat Med. 1996;2(4):412-417. doi:10.1038/nm0496-412\n\nAllers K, Hutter G, Hofmann J, et al. Evidence for the cure of HIV infection by CCR5 32/ 32 stem cell transplantation. Blood. 2011;117(10):2791-2799. doi:10.1182/blood-2010-09-309591.\n\nKuritzkes DR. Hematopoietic stem cell transplantation for HIV cure. J Clin. Invest. 2016;126(2):432-437.\n\nMary Engel, Doctor who cured ‘Berlin patient’ of HIV: ‘We knew we were doing something very special.’ Hutch News, Feb 27, 2015.\n\nMary Engel, Timothy Ray Brown: The accidental AIDS icon. Hutch News, Feb 20, 2015.",
                                   "showTopRule"       : 1,
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Relative resistance to HIV–1 infection of CD4 lymphocytes from persons who remain uninfected despite multiple high–risk sexual exposures",
                                                          "linkUrlString": "https://www.nature.com/articles/nm0496-412"
                                                          },
                                                          {
                                                          "linkText": "Evidence for the cure of HIV infection by CCR5 32/ 32 stem cell transplantation. Blood",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/pubmed/21148083"
                                                          },
                                                          {
                                                          "linkText": "Hematopoietic stem cell transplantation for HIV cure",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4731181/"
                                                          },
                                                          {
                                                          "linkText": "We knew we were doing something very special",
                                                          "linkUrlString": "https://www.fredhutch.org/en/news/center-news/2015/02/timothy-ray-brown-doctor-who-cured-him.html"
                                                          },
                                                          {
                                                          "linkText": "The accidental AIDS icon. Hutch News",
                                                          "linkUrlString": "https://www.fredhutch.org/en/news/center-news/2015/02/aids-icon-timothy-ray-brown.html"
                                                          }
                                                          ]
                                   },
                                   {
                                   "type"              : "photoCredit",
                                   "title"             : "Photo Credit",
                                   "titleAlignment"    : 0,
                                   "text"              : "Stephen Crohn Photo- Dion Ogust\n\nHeading Illustration- Sadi Tekin",
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Sadi Tekin",
                                                          "linkUrlString": "https://dribbble.com/saditekin"
                                                          }
                                                          ]
                                   }
                                  ]
                  },
                 {
                  "title"       : "A surprising blood test result for Anna Feurer triggers an important discovery",
                  "abstract"    : "Anna Feurer has a genetic mutation that gives her extremely low trigylceride levels and protects her from heart disease.",
                  "imageNames"   : ["feurer"],
                  "date"        : "NOV 22, 2019",
                  "url"         : "https://www.resilienceproject.com/anna-feurer",
                  "storyType"   : "Resilience Story",
                  "moreTitle"   : "Read More",
                  "sections"    : [
                                   {
                                   "text"              : "Anna Feurer was at a company health fair when she got the first hints of her genetic superpower. She learned that she had extremely low levels of triglycerides, a fat molecule in the bloodstream linked to an increased risk of heart disease."
                                   },
                                   {
                                   "title"             : "Are you a positive outlier?",
                                   "buttonTitle"       : "Take a Survey",
                                   "actionType"        : "survey",
                                   "actionValue"       : "Positive Outliers Questionnaire",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "text"              : "In 2009, doctors discovered why Feurer had such low triglyceride levels. She carried mutations in both copies of a gene called ANGPTL3, which helps regulate triglyceride metabolism. Two of Feurer’s siblings with extremely low levels also lacked functioning copies of the gene.\n\nMoreover, the mutation seemed to protect Feurer and her siblings from heart disease. Scans of their arteries revealed that the lucky three had no plaque, a fatty buildup in the arteries that can lead to heart attack and stroke.\n\nThe mutation’s protective effect seemed to surmount even well-known risk factors for heart disease — one of her siblings was a heavy smoker with diabetes who nonetheless lacked plaque.\n\nIt turns out that Feurer isn’t alone. Mutations in ANGPTL3 occur in roughly 1 in 300 people. This group has a 30 percent reduced risk of heart attack compared with those with two functioning copies.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "type"              : "discoveryTimeline",
                                   "title"             : "Discovery Timeline",
                                   "events"			   : [
                                   							{
                                   								"year": "1994",
                                   								"eventText": "Anna Feurer learns at a company health fair that she has extremely low levels of triglycerides.",
                                   								"showRule": true
                                   							},
                                   							{
                                   								"year": "2003",
                                   								"eventText": "Gustav Schonfeld at Washington University in Saint Louis recruits Feurer and her family members to a research study and tries to find the source of their unusual triglyceride profile.",
                                   								"showRule": true
                                   							},
                                   							{
                                   								"year": "2009",
                                   								"eventText": "Sekar Kathiresan, a cardiologist at Massachusetts General Hospital, reports that Anna and some of her family members have mutations in both copies of a gene called ANGPTL3, which helps regulate triglyceride metabolism.",
                                   								"showRule": true
                                   							},
                                   							{
                                   								"year": "2017",
                                   								"eventText": "Nathan Stitziel, a cardiologist at Washington University in Saint Louis, reports that the Feurer siblings with two mutated copies of the gene have no plaque, an indicator of heart disease. The discovery supports the idea that the mutation might protect against cardiovascular problems. A study of nearly 200,000 people reveals that roughly 1 in 300 people lack a functioning copy of the gene. This group had a 30 percent lower risk of coronary artery disease.",
                                   								"showRule": false
                                   							},

                                   						],
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "imageNames"        : ["feurer2"],
                                   "imageText"         : "Anna Feurer",
                                   "text"              : "The discovery has inspired new ways to treat and prevent heart disease. Pharmaceutical companies are already developing drugs that mimic the effect of Feurer’s mutation. Indeed, preliminary studies of one such drug, called evinacumab, shows it can reduce triglycerides in people with very high levels.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "text"              : "Feurer’s case demonstrates how people with unusual biomarkers — in this case very low triglycerides — can motivate new approaches to therapy development. Finding more “positive outliers” like Feurer and connecting them to the research community may help unlock new discoveries about how the human body works.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "type"              : "references",
                                   "title"             : "References",
                                   "titleAlignment"    : 0,
                                   "text"              : "Romeo S, Yin W, Kozlitina J, et al. Rare loss-of-function mutations in ANGPTL family members contribute to plasma triglyceride levels in humans. J Clin. Invest. 2009;119(1):70-79.\n\nMusunuru K, Pirruccello JP et al. Exome sequencing, ANGPTL3 mutations, and familial combined hypolipidemia. N. Engl. J Med. 2010;363(23):2220-2227.\n\nGina Kolata. Rare Gene Mutations Inspire New Heart Drugs. New York Times, May 24, 2017.\n\nStitziel NO, Khera AV, Wang X, et al. ANGPTL3 deficiency and protection against coronary artery disease. J Am. Coll. Cardiol. 2017;69(16):2054-2063.\n\nDewey FE, Gusarova V, Dunbar RL, et al. Genetic and Pharmacologic Inactivation of ANGPTL3 and Cardiovascular Disease. N. Engl. J Med. 2017;377(3):211-221.",
                                   "showTopRule"       : 1,
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Rare loss-of-function mutations in ANGPTL family members contribute to plasma triglyceride levels in humans. J Clin. Invest",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/pubmed/?term=Rare+loss-of-function+mutations+in+ANGPTL+family+members+contribute+to+plasma+triglyceride+levels+in+humans"
                                                          },
                                                          {
                                                          "linkText": "ANGPTL3 mutations, and familial combined hypolipidemia",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/pubmed/20942659"
                                                          },
                                                          {
                                                          "linkText": "Rare Gene Mutations Inspire New Heart Drugs",
                                                          "linkUrlString": "https://www.nytimes.com/2017/05/24/health/heart-drugs-gene-mutations.html"
                                                          },
                                                          {
                                                          "linkText": "Khera AV, Wang X, et al. ANGPTL3 deficiency and protection against coronary artery disease",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/pubmed/28385496"
                                                          },
                                                          {
                                                          "linkText": "Genetic and Pharmacologic Inactivation of ANGPTL3 and Cardiovascular Disease",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/pubmed/28538136"
                                                          }
                                                          ]
                                   },
                                   {
                                   "type"              : "photoCredit",
                                   "title"             : "Photo Credit",
                                   "titleAlignment"    : 0,
                                   "text"              : "JESS T. DUGAN/The New York Times/Redux\n\nHeading Illustration- Sadi Tekin",
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Sadi Tekin",
                                                          "linkUrlString": "https://dribbble.com/saditekin"
                                                          }
                                                          ]
                                   }
                                  ]
                  },
                  {
                  "title"       : "High cholesterol, healthy arteries?",
                  "abstract"    : "John had extremely high levels of LDL cholesterol all his life, putting him at increased risk for heart attack or stroke. Much to his physicians’ surprise, his arteries were completely clear of any calcified plaques.",
                  "imageNames"   : ["John"],
                  "imageIsLight": 1,
                  "date"        : "NOV 15, 2019",
                  "url"         : "https://www.resilienceproject.com/current-resilient-cases/",
                  "storyType"   : "Resilient Participant",
                  "moreTitle"   : "Read More",
                  "sections"    : [
                                   {
                                   "imageNames"   : ["John2"],
                                   "text"              : "John* came to the Resilience Project after years of medical testing at some of the best medical centers in the United States. He’d had extremely high levels of LDL cholesterol all his life, putting him at increased risk for heart attack or stroke.\n\nJohn had familial hypercholesterolemia, a genetic condition linked to high cholesterol and the buildup of plaque in the arteries. Plaque can eventually block arteries, triggering strokes and heart attacks. People with the condition have a 10-fold greater risk of developing cardiovascular disease than those with normal LDL."
                                   },
                                   {
                                   "text"              : "Given his high risk for heart disease, John’s doctors gave him a series of tests to gauge the health of his arteries. Much to their surprise, John’s arteries were completely clear of calcified plaques. Over the next 20 years, John’s doctors would perform similar tests five more times, each yielding similar results."
                                   },
                                   {
                                   "title"             : "Do you have a story like John’s? Tell us more.",
                                   "buttonTitle"       : "Tell your story",
                                   "actionType"        : "yourStory",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "text"              : "John’s results weren’t just unusual for someone with familial hypercholesterolemia. His arteries were much clearer than the arteries of most men of his age — even those with normal LDL levels who had low risk of heart disease.\n\nThese startling results imply that something special is happening with John. His body seems to have blocked the buildup of calcified plaques typically linked to high LDL, potentially buffering the risk of a heart attack. But more research is needed.\n\nScientists don’t yet know why John’s arteries are so clear. It may have something to do with his healthy habits — he has never smoked, is not overweight and has normal blood pressure. But given that his arteries look clearer than those of other healthy men, it seems like something more is going. Perhaps he is protected by some genetic factor.\n\nThe Resilience Project team aims to find the secret to his resilience. They are collaborating with John in a research study to try to figure out how his body has accomplished this remarkable feat. The answer may one day help a broad group of people by inspiring the development of new treatments for heart attacks and strokes.\n\n*John is an assumed name used here to protect the participant’s identity.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "type"              : "references",
                                   "title"             : "References",
                                   "titleAlignment"    : 0,
                                   "text"              : "Wong B. et al. Cardiovascular disease risk associated with familial hypercholesterolemia: A systematic review of the literature. Clinical Therapeutics, 2016; 38(7):1696-1709.\n\nJohnson KW, Dudley JT, Bobe JR. A 72-Year-Old Patient With Longstanding, Untreated Familial Hypercholesterolemia but No Coronary Artery Calcification: A Case Report. Cureus. April 9, 2018;10(4): e2452. doi:10.7759/cureus.2452",
                                   "showTopRule"       : 1,
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Cardiovascular disease risk associated with familial hypercholesterolemia: A systematic review of the literature",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/pubmed/27261205"
                                                          },
                                                          {
                                                          "linkText": "A 72-Year-Old Patient With Longstanding, Untreated Familial Hypercholesterolemia but No Coronary Artery Calcification: A Case Report",
                                                          "linkUrlString": "https://www.cureus.com/articles/11752-a-72-year-old-patient-with-longstanding-untreated-familial-hypercholesterolemia-but-no-coronary-artery-calcification-a-case-report"
                                                          }
                                                          ]
                                   },
                                   {
                                   "type"              : "photoCredit",
                                   "title"             : "Photo Credit",
                                   "titleAlignment"    : 0,
                                   "text"              : "Heading Illustration- Karen Ingram\n\nNHLBI, NIH",
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Karen Ingram",
                                                          "linkUrlString": "http://www.kareningram.com/"
                                                          }
                                                          ]
                                   }
                                   ]
                  },
                  {
                  "title"       : "Searching for resistance to Lyme Disease",
                  "abstract"    : "More than 300,000 people in the United States become infected with the bacterium that causes Lyme disease each year. Some people tested for Lyme show antibodies to the bacterium but never seem to develop symptoms of the infection. What protects these people?",
                  "imageNames"   : ["lyme"],
                  "date"        : "NOV 8, 2019",
                  "url"         : "https://www.resilienceproject.com/lyme-disease-1",
                  "storyType"   : "Learn",
                  "moreTitle"   : "Read More",
                  "sections"    : [
                                   {
                                   "text"              : "Lyme disease is a growing scourge in the Northeast and beyond — rates of the tick-borne illness have tripled over the last 25 years. Today, more than 300,000 people in the United States become infected with the bacterium that causes Lyme each year. The rising rates have heightened awareness about the need for more research into the disease."
                                   },
                                   {
                                   "title"             : "Lyme Disease Over Time in the United States",
                                   "imageNames"         : ["map1", "map2", "map3", "map4", "map5", "map6", "map7", "map8", "map9", "map10", "map11", "map12", "map13", "map14", "map15", "map16", "map17"],
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "text"             : "The classic symptoms of a Lyme infection include a bull’s-eye rash, headache, fever, joint pain and fatigue. The disease is diagnosed based on signs and symptoms, exposure to ticks or a blood test that detects the Borrelia bacterium or its imprint on the immune system.\n\nIn most cases, a course of antibiotics clears the infection. But some people develop a chronic form of Lyme that can persist for years. If left untreated, the infection can cause arthritis and serious neurological and heart problems.\n\nHowever, not everyone who gets bitten by an infected tick develops Lyme disease. Some people tested for Lyme show antibodies to the bacterium but never seem to develop symptoms of the infection. What protects these people?\n\nBen Luft, an infectious disease specialist at Stony Brook University, in New York, wants to find out. “We’re not getting a full picture of Lyme disease if we only study people who come into the doctor’s office,” he says.\n\nLuft’s team is studying a group of outdoor workers on Lyme-heavy Long Island. Over the course of the spring and summer of 2017, the researchers found that about 15 percent of the group appeared to be infected, meaning a blood test indicated an immune response to the Lyme bacterium.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "title"             : "Do you think you might be resistant to Lyme disease?",
                                   "buttonTitle"       : "Take Survey",
                                   "actionType"        : "survey",
                                   "actionValue"       : "Lyme Disease Questionnaire",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "text"             : "Some people in the infected group went on to develop typical Lyme symptoms, but some did not. The researchers are now looking for genetic and other factors that distinguish these two groups. “Once you start to identify what causes some people to be resistant, you can start to develop new strategies to minimize susceptibility,” Luft says.\n\nOther researchers are exploring neighborhood-wide methods to reduce the spread of Lyme and other tick-borne illnesses. The Tick Project, centered in Lyme-heavy Dutchess County, New York, will assess whether two tick control methods deployed in local neighborhoods can reduce local Lyme cases. If successful, this type of approach could help lower the incidence of Lyme at the town or county level.\n\nThe best defense against Lyme disease is a thorough tick check after being outdoors. Experts also recommend wearing long clothing, using insect repellent, and making sure pets are similarly protected and checked for ticks. If you are bitten, remove the tick as soon as possible by pulling it up and out.",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "type"              : "references",
                                   "title"             : "References",
                                   "titleAlignment"    : 0,
                                   "text"              : "Centers for Disease Control and Prevention. Incidence of Clinician-Diagnosed Lyme Disease, United States, 2005–2010.\n\nCenters for Disease Control and Prevention. Lyme Disease.",
                                   "showTopRule"       : 1,
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Incidence of Clinician-Diagnosed Lyme Disease, United States, 2005–2010",
                                                          "linkUrlString": "https://wwwnc.cdc.gov/eid/article/21/9/15-0417_article"
                                                          },
                                                          {
                                                          "linkText": "Lyme Disease",
                                                          "linkUrlString": "https://www.cdc.gov/lyme/index.html"
                                                          }
                                                          ]
                                   },
                                   {
                                   "type"              : "photoCredit",
                                   "title"             : "Photo Credit",
                                   "titleAlignment"    : 0,
                                   "text"              : "Headlng Illustration-  Deniz Ayaz\n\nCalifornia Department of Public Health",
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Deniz Ayaz",
                                                          "linkUrlString": "https://denizayaz.com/"
                                                          }
                                                          ]
                                   }
                                   ]
                  },
                  {
                  "title"       : "Exceptional responders",
                  "abstract"    : "Some therapies only work well for a small percentage of people who use them. These “exceptional responders” may be able to provide important new insights about human health that allow us to better match people with the right therapies.",
                  "imageNames"   : ["responders"],
                  "date"        : "NOV 1, 2019",
                  "url"         : "https://www.resilienceproject.com/exceptional-responders",
                  "storyType"   : "Learn",
                  "moreTitle"   : "Read More",
                  "sections"    : [
                                   {
                                   "text"              : "Diet options for losing weight abound. We’ve cut carbohydrates. Quit soda. Gone paleo. The reality, however, is that most diets don’t work well in the long run. And none rises clearly above the others in terms of success.\n\nA 2009 study of more than 800 people randomly assigned to follow one of four different diets found that after two years, most people lost about six to eight pounds. A lucky few, however, had a dramatic weight loss — two to four percent of the group lost 40 pounds or more.\n\nScientists don’t yet know what distinguishes these exceptional responders from the rest. They hope that uncovering why some people are so much more successful than others will aid the development of new treatments for obesity.\n\nThe same pattern is found in other therapies. Similar to diet, some drugs work well for only a small percentage of people who use them. The most striking examples occur in cancer patients, where an experimental therapy might dramatically diminish or eradicate a tumor in one patient but have little or no effect on others with the same cancer."
                                   },
                                   {
                                   "title"             : "Have you had an exceptional response to a therapy?",
                                   "buttonTitle"       : "Take Survey",
                                   "actionType"        : "survey",
                                   "actionValue"       : "Exceptional Responders Questionnaire",
                                   "showTopRule"       : 1
                                   },
                                   {
                                   "text"              : "Many oncologists have had a few such exceptional cases. But only recently have scientists begun to study these cases systematically, searching for the molecular and genetic changes that render a particular cancer susceptible to the drug. The answer will help scientists find other patients who might respond to that treatment as well.\n\nIn one study, for example, a patient with bladder cancer went into long-term remission after being treated with a drug called everolimus. Researchers identified a genetic mutation in the patient’s cancer cells that seemed to underlie the exceptional response. Other people with the same mutation also responded well to the drug, providing a potential biomarker for who might benefit from this drug.\n\nInspired by that case, the National Cancer Institute launched the Exceptional Responders Initiative. (The study, which is no longer recruiting participants, defined exceptional responders as those who had a complete or long-term response to drugs that help fewer than 10 percent of patients.) Researchers will attempt to find the biological mechanism underlying those patients’ responses, which may help doctors better target treatments.\n\nAs the name implies, exceptional responders are rare. A 2015 study analyzing published reports of exceptional responders to cancer drugs found just 32 cases. Their very uniqueness makes them difficult to study. In cancer, for example, it can be difficult to determine if an individual who fairs well when taking a certain a drug that hasn’t been effective for most people is truly responding to that drug, or if the patient’s cancer is simply slow-growing or generally susceptible to drugs.",
                                   "showTopRule"       : 1,
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Exceptional Responders Initiative",
                                                          "linkUrlString": "https://www.cancer.gov/about-cancer/treatment/research/exceptional-responders-initiative-qa"
                                                          }
                                                          ]
                                   },
                                   {
                                   "type"              : "references",
                                   "title"             : "References",
                                   "titleAlignment"    : 0,
                                   "text"              : "Prasad V and Vandross A Characteristics of Exceptional or Super Responders to Cancer Drugs. Mayo Clin Proc. 2015;90(12):1639-49.\n\nIyer G, Hanrahan AJ et al. Genome sequencing identifies a basis for everolimus sensitivity. Science 2012;338(6104):221.",
                                   "showTopRule"       : 1,
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "A Characteristics of Exceptional or Super Responders to Cancer Drugs",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/pubmed/26546106"
                                                          },
                                                          {
                                                          "linkText": "Genome sequencing identifies a basis for everolimus sensitivity",
                                                          "linkUrlString": "https://www.ncbi.nlm.nih.gov/pubmed/22923433"
                                                          }
                                                          ]
                                   },
                                   {
                                   "type"              : "photoCredit",
                                   "title"             : "Photo Credit",
                                   "titleAlignment"    : 0,
                                   "text"              : "Headlng Illustration-  Deniz Ayaz",
                                   "embeddedTextLinks" : [
                                                          {
                                                          "linkText": "Deniz Ayaz",
                                                          "linkUrlString": "https://denizayaz.com/"
                                                          }
                                                          ]
                                   }
                                   ]
                  }
                  ]
}

